export const data = {
    katoo: [{
        "id": "1",
        "topic": "จันทร์...ชวนปั่นทู้คุยระบายความในใจ •»🎠",
        "authorLink": "#",
        "authorName": "LanLaBella",
        "timeTitle": "23 ตุลาคม 2566 เวลา 09:25 น.",
        "duration": "12 ชั่วโมง",
        "content": "11111111111",
    },
    {
        "id": "2",
        "topic": "🔮❆ ปั่นงานให้เป็นภาพ ปี ๓ วันจันทร์ที่ ๒๓ ตุลาคม พ.ศ. ๒๕๖๖ ❆🔮",
        "authorLink": "#",
        "authorName": "lmaoxd",
        "timeTitle": "23 ตุลาคม 2566 เวลา 09:25 น.",
        "duration": "14 ชั่วโมง",
        "content": "222222222222222",
    },
    {
        "id": "3",
        "topic": "จันทร์...ชวนปั่นทู้คุยระบายความในใจ •»🎠",
        "authorLink": "#",
        "authorName": "LanLaBella",
        "timeTitle": "23 ตุลาคม 2566 เวลา 09:25 น.",
        "duration": "8 ชั่วโมง",
        "content": "s33333333333333333333333",
    },
    {
        "id": "4",
        "topic": "ควย",
        "authorLink": "#",
        "authorName": "ฟหกฟก",
        "timeTitle": "23 ตุลาคม 2566 เวลา 09:25 น.",
        "duration": "80 ชั่วโมง",
        "content": "444444444444444444",
    }]

}


